[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-admonition",
  "buttons",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "obsidian-leaflet-plugin",
  "fantasy-calendar",
  "obsidian-5e-statblocks"
]