[
  "obsidian-banners",
  "obsidian-image-toolkit",
  "obsidian-timeline",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "dbfolder",
  "various-complements",
  "buttons",
  "obsidian-leaflet-plugin",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "supercharged-links-obsidian",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-view-mode-by-frontmatter",
  "initiative-tracker",
  "obsidian-admonition",
  "image-window"
]