[
  "obsidian-banners",
  "obsidian-image-toolkit",
  "obsidian-timeline",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "dbfolder",
  "various-complements",
  "buttons",
  "obsidian-leaflet-plugin",
  "fantasy-calendar",
  "supercharged-links-obsidian",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-view-mode-by-frontmatter",
  "initiative-tracker",
  "image-window",
  "table-editor-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "new-tab-default-page",
  "markdown-attributes",
  "aprils-automatic-timelines",
  "editing-toolbar",
  "obsidian-file-color",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "obsidian-dice-roller",
  "custom-sort"
]