[
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "obsidian-hover-editor",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "various-complements",
  "quickadd",
  "obsidian-file-color",
  "editing-toolbar",
  "custom-sort"
]