[
  "aprils-automatic-timelines",
  "dataview",
  "dbfolder",
  "obsidian-dice-roller",
  "obsidian-hover-editor",
  "markdown-attributes",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "various-complements",
  "new-tab-default-page"
]